"__title__" = "Bankkonto";

"__description__" = "Bankkontoinformation.";

"bankName" = "Bankens namn";

"owner" = "Namn på konto";

"owner#9" = "Ägare";

"accountType" = "Typ";

"routingNo" = "Routing-nummer";

"routingNo#9" = "Routingnr.";

"accountNo" = "Kontonummer";

"accountNo#9" = "Kontonr.";

"swift" = "SWIFT-kod";

"swift#9" = "SWIFT";

"iban" = "IBAN-nummer";

"iban#9" = "IBAN";

"branchInfo" = "Filialinformation";

"branchInfo#9" = "Filial";

"branchPhone" = "Telefon";

"branchAddress" = "Adress";

"telephonePin" = "PIN-kod";


"menu.accountType.atm" = "Uttag";

"menu.accountType.checking" = "Check";

"menu.accountType.savings" = "Besparingar";

"menu.accountType.loc" = "Kredit";

"menu.accountType.money_market" = "Penningmarknaden";

"menu.accountType.other" = "Övrigt";
